org/talk-about-beauty.org
#+SETUPFILE: ./hugo_setup.org
#+TITLE: 谈美
#+DATE: <2021-03-24 Wed>
#+HUGO_TAGS: 阅读
* 摘录
** 开场话

#+begin_quote
  要求人心净化，先要求人生美化。
#+end_quote

美化是前提

#+begin_quote
  人要有出世的精神才可以做入世的事业。
#+end_quote

要入世先出世

#+begin_quote
  美感的世界纯粹是意象世界，超乎利害关系而独立。
#+end_quote

美没有利害

#+begin_quote
  我以为无论是讲学问或是做事业的人都要抱有一副”无所为而为“的精神，把自己所做的学问事业当作一件艺术品看待，只求满足理想和情趣，不斤斤于利害得失，才可以有一番真正的成就。
#+end_quote

无所为而为之

#+begin_quote
  人心之坏，由于”未能免俗“。什么叫”俗“？这无非是像蛆钻粪似地求温饱，不能以”无所为而为“的精神作高尚纯洁的企求；总而言之，”俗“无非是缺乏美感的修养。
#+end_quote

没有美感的修养即为”俗“

#+begin_quote
  一切事物都有几种看法，我所说的只是一种看法，你不妨有你自己的看法。
#+end_quote

对于一件事，不同的人有不同的看法，不必执拗于其中一种。

** 希腊女神的雕像和血色艳丽的英国姑娘——美感与快感

#+begin_quote
  美感起于形象的直觉。它有两个要素：

  一、目前意象和实际人生之中有一种适当的距离。我们只观赏这种孤立绝缘的意象，一不问它和其他事物的关系如何，二不问它对于人的效用如何。思考和欲念都暂时失其作用。

  二、在观赏这种意象时，我们处于聚精会神以至于物我两忘的境界，所以于无意之中以我的情趣移注于物，以物的姿态移注于我。这是一种极自由的（因为是不受实用目的牵绊的）活动，说它是欣赏也可，说它是创造也可，美就是这种活动的产品，不是天生现成的。
#+end_quote

美感来源于生活，但和生活并无利益相关，它只是一种精神产物。

---

- 《谈美》朱光潜，2011-7，漓江出版社，ISBN：9787540752095
