blog/2021/talk-about-beauty.html
<!DOCTYPE html>
<html lang="zh">
<head>
<!-- 2022-02-03 Thu 18:01 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>谈美</title>
<meta name="generator" content="Org mode">
<link rel="preconnect" href="https://fonts.googleapis.com"><link rel="preconnect" href="https://fonts.gstatic.com" crossorigin><link href="https://fonts.googleapis.com/css2?family=Noto+Sans+SC&display=swap" rel="stylesheet">
<link rel="stylesheet" href="/theme/normalize.css"/>
<link rel="stylesheet" href="/theme/site.css"/>
</head>
<body>
<div id="content">
<header>
<h1 class="title">谈美</h1>
</header>
<div id="outline-container-提出问题" class="outline-2">
<h2 id="提出问题">提出问题</h2>
<div class="outline-text-2" id="text-提出问题">
<p>
（1）整体来说，这本书到底在谈些什么？
</p>

<p>
（2）作者在细部说了什么，怎么说的？
</p>

<p>
（3）这本书说得有道理吗？
</p>

<p>
（4）这本书跟你有什么关系？
</p>
</div>
</div>

<div id="outline-container-摘录" class="outline-2">
<h2 id="摘录">摘录</h2>
<div class="outline-text-2" id="text-摘录">
</div>
<div id="outline-container-开场话" class="outline-3">
<h3 id="开场话">开场话</h3>
<div class="outline-text-3" id="text-开场话">
<blockquote>
<p>
要求人心净化，先要求人生美化。
</p>
</blockquote>

<p>
美化是前提
</p>

<blockquote>
<p>
人要有出世的精神才可以做入世的事业。
</p>
</blockquote>

<p>
要入世先出世
</p>

<blockquote>
<p>
美感的世界纯粹是意象世界，超乎利害关系而独立。
</p>
</blockquote>

<p>
美没有利害
</p>

<blockquote>
<p>
我以为无论是讲学问或是做事业的人都要抱有一副”无所为而为“的精神，把自己所做的学问事业当作一件艺术品看待，只求满足理想和情趣，不斤斤于利害得失，才可以有一番真正的成就。
</p>
</blockquote>

<p>
无所为而为之
</p>

<blockquote>
<p>
人心之坏，由于”未能免俗“。什么叫”俗“？这无非是像蛆钻粪似地求温饱，不能以”无所为而为“的精神作高尚纯洁的企求；总而言之，”俗“无非是缺乏美感的修养。
</p>
</blockquote>

<p>
没有美感的修养即为”俗“
</p>

<blockquote>
<p>
一切事物都有几种看法，我所说的只是一种看法，你不妨有你自己的看法。
</p>
</blockquote>

<p>
对于一件事，不同的人有不同的看法，不必执拗于其中一种。
</p>
</div>
</div>

<div id="outline-container-希腊女神的雕像和血色艳丽的英国姑娘" class="outline-3">
<h3 id="希腊女神的雕像和血色艳丽的英国姑娘">希腊女神的雕像和血色艳丽的英国姑娘</h3>
<div class="outline-text-3" id="text-希腊女神的雕像和血色艳丽的英国姑娘">
<p>
-&#x2013;&#x2014;美感与快感
</p>

<blockquote>
<p>
美感起于形象的直觉。它有两个要素：
</p>

<p>
一、目前意象和实际人生之中有一种适当的距离。我们只观赏这种孤立绝缘的意象，一不问它和其他事物的关系如何，二不问它对于人的效用如何。思考和欲念都暂时失其作用。
</p>

<p>
二、在观赏这种意象时，我们处于聚精会神以至于物我两忘的境界，所以于无意之中以我的情趣移注于物，以物的姿态移注于我。这是一种极自由的（因为是不受实用目的牵绊的）活动，说它是欣赏也可，说它是创造也可，美就是这种活动的产品，不是天生现成的。
</p>
</blockquote>

<p>
美感来源于生活，但和生活并无利益相关，它只是一种精神产物。
</p>

<hr>

<p>
*参考资料*：
</p>

<ul class="org-ul">
<li>《谈美》朱光潜，2011-7，漓江出版社，ISBN：9787540752095</li>
</ul>
</div>
</div>
</div>
</div>
</body>
</html>